"4INCHIMAGES" = "4''-visningsbilder";
"ACCESSDAEMONLBL" = "Tjänst för tillbehör";
"ACCESSDAEMONMSG" = "Inaktivering av denna tjänst gör att tillbehör blir oanvändbara (förutom laddare).";
"ADDBOOKDAEMONLBL" = "Tjänst för adressbok";
"ADDBOOKDAEMONMSG" = "Inaktivering av denna tjänst gör att kontakter laddas långsammare i Telefon-appen.";
"ADDITEM" = "Lägg till";
"ADMLITEDAEMONLBL" = "AdminLite-tjänst";
"ADMLITEDAEMONMSG" = "Den här tjänsten är ansvarig för att ge kontrollen tillbaka till användaren när en app slutat svara.";
"ADS" = "Reklam";
"ADVANCEDLBL" = "Avancerat";
"AIRPRINTDAEMONLBL" = "AirPrint-tjänst";
"AIRPRINTDAEMONMSG" = "Om du inte använder AirPrint, kan du tryggt inaktivera den här tjänsten.";
"ANALYZEBTN" = "Analysera";
"ANALYZELBL" = "Analyserar, vänligen vänta...";
"APPLICATIONS" = "Applikationer";
"APPLY" = "Fortsätt";
"APTSOURCES" = "Rensa APT-källorna";
"APTSOURCESMSG" = "Om du väljer att rensa APT-källorna behöver de uppdateras. Paketlistan kommer att vara tom tills dess.";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch-tjänst";
"ASSTOUCHDAEMONMSG" = "Om du inte använder AssistiveTouch, kan du tryggt inaktivera den här tjänsten.";
"ATTACHMENTS" = "Bifogade filer";
"AUTOMANAGEDEPENDENCIES" = "Hantera beroendepaket automatiskt";
"BACK" = "Tillbaka";
"BACKUPDAEMONLBL" = "Backup-tjänst";
"BACKUPDAEMONMSG" = "Inaktivering av denna tjänst gör iTunes och iCloud-backuper omöjliga.";
"BATTERYDATA" = "Statestik för batterianvändning";
"BUY" = "Köp iCleaner";
"CACHEFILES" = "Cachefiler";
"CANCEL" = "Avbryt";
"CHIWLANDAEMONLBL" = "Tjänst för kinesiskt WiFi";
"CHIWLANDAEMONMSG" = "Den här tjänsten loggar fel vid försök att ansluta till WiFi-nätverk med kinesiska bokstäver i dess namn.";
"CLEANBTN" = "Rensa";
"CLEANLBL" = "Rensar upp, vänligen vänta...";
"CLEANUPCOMPLETED" = "Rensning färdig!";
"CONTAINING" = "Innehåller:";
"CONTINUE" = "Är du säker på att du vill fortsätta?";
"CUSTOMFILES" = "Anpassade filer och mappar.";
"DATAMIGDAEMONLBL" = "Tjänst för dataöverföring";
"DATAMIGDAEMONMSG" = "Inaktivering för denna tjänst gör importering av kontakter från SIM-kortet omöjligt.";
"DELETE" = "Ta bort";
"DELETEDFILES" = "Filer borttagna";
"DEPENDENCIES" = "Oanvända paket";
"DEVDAEMONLBL" = "Tjänst för utvecklare";
"DEVDAEMONMSG" = "Dessa tjänster kan vara användbara för utvecklare. Om du inte är utvecklare, kan du tryggt inaktivera dem.";
"DICTIONARIESLBL" = "Defineria med ordbok";
"DICTIONARIESMSG" = "Dessa är de ordböcker som används vid ''definera''-funktionen. Du kan ta bort de som du inte behöver i den här listan.";
"DONE" = "Klar";
"EDIT" = "Ändra";
"ENDINGWITH" = "Slutar med:";
"EXAPPSLBL" = "Uteslutna appar";
"EXAPPSMSG" = "Tryck på en app för att ta bort den från det här verktyget.";
"FDATAMSG" = "Font-mappen ligger under dataindelningen. Vill du flytta den till systemindelningen?";
"FILESANDFOLDERS" = "Filer och undermappar";
"FILETYPE" = "Filtyp";
"FILETYPECLEANUP" = "Filtypsrensning";
"FILETYPELBL" = "Konfigurera filtypsrensning";
"FILETYPEMSG" = "Filtyper att rensa (uppdelade från utrymmen):";
"FOLDER" = "Mapp";
"FONTSBTN" = "Flytta font-mappen";
"FREEDSPACE" = "Utrymme friat";
"FSYSMSG" = "Font-mappen ligger under systemindelningen. Vill du flytta den till dataindelningen?";
"GAMEDAEMONLBL" = "Game Center-tjänst";
"GAMEDAEMONMSG" = "Om du inte använder Game Center, kan du tryggt inaktivera den här tjänsten.";
"HEALTHDAEMONLBL" = "HealthKit-tjänst";
"HEALTHDAEMONMSG" = "Om du inte använder HealthKit, kan du tryggt inaktivera den här tjänsten.";
"HOMEKITDAEMONLBL" = "HomeKit-tjänst";
"HOMEKITDAEMONMSG" = "Om du inte använder HomeKit, kan du tryggt inaktivera den här tjänsten.";
"ICLOUDDAEMONLBL" = "iCloud-tjänster";
"ICLOUDDAEMONMSG" = "Inaktivering av dessa tjänster begränsar iClouds funktion.";
"ILLFILETYPEMSG" = "Du angav en eller flera otillåtna filtyper eller tecken. iCleaner tog bort dessa för att undvika att skada din enhet.";
"IMAGES" = "Bilder";
"IOSVERNOTSUPPORTED" = "iCleaner version %@ stödjer inte officiellt iOS %@.\n\nDet är rekommenderat att du väntar på en uppdaterad version. Använd på egen risk.";
"IPADIMAGES" = "iPad-bilder";
"ITUNESARTWORKFILES" = "iTunesArtwork filer";
"KEYBOARDS" = "Tangentbord";
"LANGLBL" = "Språk";
"LANGNAME" = "Svenska";
"LANGTOREMLBL" = "Språk att ta bort";
"LANGTOREMMSG" = "Välj vilka språk du vill ta bort.\n\nOBS: beroende på vilken iOS-version och om ''Emoji''-tagentbord är installerat, kan uttryckssymbolerna bli oanvändbara vid borttagning av ''Japanese''.";
"LANGUAGES" = "Språk";
"LDAEMONSLBL" = "Bakgrundstjänster";
"LDAEMONSMSG" = "Tryck för att se beskrivning.";
"LOGDAEMONLBL" = "Tjänster för logg, dump och krashrapporter";
"LOGDAEMONMSG" = "Dessa tjänster är ansvariga för loggning av systemfel och appkraschar.";
"LOGFILES" = "Loggfiler";
"LOGLBL" = "Öppna loggfil";
"MANAGEDEVICES" = "Hantera registrerade enheter";
"MATCH" = "Matcha";
"MOREINFO" = "Mer info";
"MOREINFOLBL" = "Mer info och hjälp";
"MSADDONSLBL" = "Cydia Substrate-tillägg";
"MSADDONSMSG" = "Du kan använda den här menyn för att tillfälligt inaktivera några av dina installerade tweaks för att felsöka.";
"MSGATTACHMSG" = "Det här steget tar bort skickade och mottagna filer skickade via iMessage eller MMS.\n\nSMART: tar bara bort filer som inte visas i något meddelande.\n\nON: tar bort alla bilagor (meddelanden med bilagor kommer visas som en blank ikon.";
"NO" = "Nej";
"NOFILEMSG" = "Kan inte hitta filen som krävs.";
"NOTHINGHERE" = "Det finns inget här!";
"NOTREGISTERED" = "Inte registrerad";
"NOTREGISTEREDMSG" = "Den här funktionen är bara tillgänglig för registrerade enheter. För mer information, öppna ''Köp iCleaner''-menyn i appen.";
"ONLYFILES" = "Bara filer";
"OPERATIONCOMPLETED" = "Uppgift utförd!";
"OTADAEMONLBL" = "Tjänster för uppdatering av OTA";
"OTADAEMONMSG" = "Dessa tjänster är relaterade med uppdateringar för OTA-mjukvaror.";
"OTAUPDATES" = "OTA-mjukvaruuppdateringar";
"PASSBOOKDAEMONLBL" = "PassBook-tjänst";
"PASSBOOKDAEMONMSG" = "Om du inte använder PassBook, kan du tryggt inaktivera den här tjänsten.";
"PATH" = "Sökväg";
"PLUGINDESC1" = "Kör en rensning med iCleaner.";
"PLUGINDESC2" = "Rensa utan bekräftelse.";
"PLUGINDESC3" = "Rensning med notis om mängd frigjord plats.";
"PLUGINS" = "Tillägg";
"PLUGINTITLE1" = "Rensa";
"PLUGINTITLE2" = "Rensa (utan pop-up)";
"PLUGINTITLE3" = "Rensa (avisering)";
"PREFBUNDLESLBL" = "Inställningspaket";
"PREFBUNDLESMSG" = "Den här menyn låter dig avgöra vilka tweaks som syns i Inställnigs-appen.";
"PREFDAEMONLBL" = "Tjänst för inställningar";
"PREFLBL" = "Inställningsfiler";
"PREFMSG" = "Dessa är inställningsfiler från dina Cydia-appar och tweaks. Du kan hitta filer från tweaks som du avinstallerade för länge sen, eftersom de inte försvinner när du avinstallerar respektive paket. Du kan ta bort de i den här menyn.";
"PROCESSEDFILES" = "Bearbetade filer";
"REBOOTMSG" = "Omstart krävs för att ändringarna ska börja gälla. Vill du starta om nu?";
"RECURSIVE" = "Rekrusiv";
"REFRESH" = "Uppdatera";
"REGISTERED" = "Registrerad";
"REGISTRATION" = "Registrering";
"REGULARFILE" = "Vanlig fil";
"REMBAKBTN" = "Rensa backupfiler";
"REMBAKLBL" = "Tar bort backupfiler";
"REMBAKMSG" = "Är du säker på att du vill ta bort backupfiler skapade i testläget?";
"RESBAKBTN" = "Återställ backupfiler";
"RESBAKLBL" = "Återställer backupfiler";
"RESBAKMSG" = "Är du säker på att du vill återställa backupfiler skapade i testläget?";
"RESPRINGMSG1" = "Enheten kommer respringa om <countdown> sekunder. Vill du respringa?";
"RESPRINGMSG2" = "Respring krävs för att ändringarna ska börja gälla. Vill du respringa nu?";
"RETINAIMAGES" = "Retinabilder";
"RUNCOUNTDOWNMSG" = "iCleaner kommer köras om <countdown> sekunder.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Säkra tjänster";
"SAFEDAEMONMSG" = "Dessa tjänster är ansvariga för den första enhetskonfigurationen och visning av felmeddelanden.";
"SELECTALL" = "Alla";
"SETLBL" = "Inställningar";
"SPLIGHTDAEMONLBL" = "Tjänst för spotlight";
"SPLIGHTDAEMONMSG" = "Inaktivering av dessa tjänster gör sökning med Spotlight oanvändbart.";
"STARTINGWITH" = "Börjar med";
"STATUS" = "Status";
"TAPTOEDIT" = "Tryck på en rad för att redigera den.";
"TEMPFILES" = "Temporära filer";
"TESTMODEADV" = "Testläge är rekommenderat.";
"TESTMODELBL" = "Testläge";
"TESTMODEMSG" = "Genom att slå på testläget gör iCleaner en backup på filerna istället för att ta bort dem. Backupen kan återställas eller tas bort i efterhand.";
"TETHERDAEMONLBL" = "Tjänst för internetdelning";
"TETHERDAEMONMSG" = "Inaktivering av denna tjänst gör ''Personlig Hotspot'' oanvändbar.";
"THEME" = "Tema";
"TWITTERDAEMONLBL" = "Tjänst för Twitter";
"TWITTERDAEMONMSG" = "Inaktivering av denna tjänst begränsar funktion i integreterade Twitter.";
"UNABLETOCONNECT" = "Kan inte ansluta till servern. Det betyder oftast att din enhet inte är ansluten till internet, eller att servern inte är tillgänglig för tillfället.";
"UPDATEFOUNDMSG" = "En nyare version av iCleaner (%@) finns tillgänglig för nerladdning. Öppna Cydia och uppdatera iCleaner.";
"UPDATELBL" = "Sök efter uppdateringar";
"UPDATENOTFOUNDMSG" = "Du använder redan den senaste versionen av iCleaner.";
"USERINTERFACE" = "Användargränssnitt";
"VIBDAEMONLBL" = "Tjänst för anpassade vibrationer";
"VIBDAEMONMSG" = "Om du inte använder anpassade vibrationer, kan du tryggt inaktivera den här tjänsten.";
"VOICECONTROLLANGUAGES" = "Röststyrningsspråk";
"VOICEDAEMONLBL" = "Tjänst för röststyrning";
"VOICEDAEMONMSG" = "Inaktivering av dessa tjänster gör röststyrning och Siri oanvändbara.";
"VPNDAEMONLBL" = "Tjänst för VPN";
"VPNDAEMONMSG" = "Om du inte använder Virtual Private Networks (VPN), kan du tryggt ta bort den här tjänsten.";
"WALLPAPERSLBL" = "Hantera bakgrundsbilder";
"WALLPAPERSMSG" = "Tryck för att se förhandsgranskning.";
"WARNINGPOPUPSLBL" = "Varningsmeddelanden";
"WEIBODAEMONLBL" = "Tjänst för Weibo";
"WEIBODAEMONMSG" = "Inaktivering av denna tjänst begränsar funktion i integreterade Weibo.";
"WELCOMEMSG" = "Välkommen!";
"WHOLEFOLDER" = "Hela mappen";
"WIPEDAEMONLBL" = "Tjänst för rensning av datapartition";
"WIPEDAEMONMSG" = "Den här tjänsten är ansvarig för rensning av datapartition. Inaktivering gör ''Inställningar - Allmänt - Återställ'' och fjärråterställning oanvändbar.";
"YES" = "Ja";
